<?php require ('header.php')?>

<header id="head" class="secondary"></header>

<!-- container -->
<div class="container">

    <ol class="breadcrumb">
        <li><a href="index.html">Главная</a></li>
        <!--<li class="active">About</li>-->
    </ol>

    <div class="row">

        <!-- Article main content -->
        <article class="col-sm-8 maincontent">
            <header class="page-header">
                <h1 class="page-title">О нас</h1>
            </header>
            <h3>Технология.</h3>
            <p><img src="assets/images/003.jpg" alt="" class="img-rounded pull-right" width="300" >  1     – строительное основание; 2 – раствор клеевой смеси; 3 – плита утеплителя; 4 – дюбель     с сердечником; 5 – базовый защитный слой из специальной шпаклевки; 6 – сетка из             стекловолокна; 7 – фасадная краска.

                Утепление стен начинается с осмотра фасада, его состояния. Иногда приходится убирать старые слоя штукатурки, сбивать плитку или демонтировать лишние конструкции, эти и другие случае скорее частные, нежели общие, поэтому мы их упустим и начнем с главного.  </p>

            <h3>Нанесение клеевой смеси.</h3>
            <p>Мы избрали самый оптимальные вариант нанесения клея: «моячковый». Для стен нашего города, это лучшая технология, ведь европейский подход «под гребенчатый шпатель» совсем не актуален для наших неровных фасадов, особенно это касается кирпичных стен. При нанесении клея «маячками» – лист утеплителя хорошо приклеивается по всему периметру. Хочу обратить ваше внимание на объём клея, затрачиваемый на каждый лист, он превышает объём клея при монтаже «под гребенчатый шпатель». Также в Харькове многие бригады используя «маячковый метод приклейки» наносят всего несколько точек клея в целях экономии (что приводит к усадке конструкции утепления и появлению неблагоприятных  трещин). </p>
            <h3>Монтаж.</h3>
            <p>После нанесения клея – листы подгоняются друг к другу (под уровень) и максимально герметично к стене. Далее производится монтаж дюбелей, цель которых заключается в фиксировании каждого листа индивидуально и конструкции в целом. Дюбели (после сверления фасада) забиваются в стену и своей шляпкой должны войти глубже грани утеплителя (это делается с целью нанесения ровного слоя шпаклевки, а также с целью предотвращения появления трещин пустот и неровностей). На стыках листы утеплителя шлифуются, чтобы придать фасаду ровную форму, предотвратить перепады армированной сетки при шпаклевке и тем самым предотвратить появление трещин. Места забивки дюбелей и стыки листов промазываются клеевой смесью. Листы утеплителя монтируются в шахматном порядке в целях предотвращения появления линейных нагрузок (если этого не сделать – могут появится трещины на стыках утеплителя), а также в целях укрепления всей несущей конструкции утепления. Немаловажным моментом выступает заполнение монтажной клеевой пеной пустот, возникших при монтаже плит, а также замазка стыка верхней и нижней части утепленной конструкции с фасадом. При монтаже откосов часто приходится сбивать старую шпаклевку, прежде чем начать монтаж, а сбив её – пенить клеевой пеной щель между оконной рамой и стеной. Далее клеевой смесью замазываются всевозможные щели, и готовится густой слой клеевой смеси для монтажа утеплителя. Утеплитель на откосы подбирается по ширине оконной рамы и с учетом наличия москитной сетки. Далее происходит монтаж (уголка с фасадной сеточкой) на углах утепления и оконных откосах, с целью укрепления углов утепления. Также производится замену старого отлива на новый, если старый не подходит по ширине под утепленную стену. Отлив монтируется к оконной раме саморезами и герметично заливается монтажной клеевой пеной на стыке с плитой. Сверху по бокам герметично перекрывается утеплителем на откосах, что в свою очередь предотвращает попадание под отлив воды.
            </p>
            <h3>Шпаклевка. Монтаж козырька.</h3>
            <p>Только теперь можно перейти к первому слою шпаклевки, который производится при помощи фасадной сетки и специальной шпаклевки высокой прочности. Важной деталью при шпаклевке является залом сетки на утеплитель и нанесение шпаклевки на торцевую часть утеплителя, а также на фасад около 5-10 см. Эта операция предотвращает попадания воды под утеплитель по всему периметру конструкции. После высыхания первого слоя, наносится второй слой фасадной шпаклевки, цель которого заключается в том, чтобы сделать слой шпаклевки ровнее толще и прочнее. При нанесении второго слоя шпаклевки устанавливается оцинкованный нержавеющий металлический козырек, он монтируется специальными дюбелями к стене, и на стыках с соседними козырьками соединяется саморезами.</p>

            <h3>Покраска. Герметизация козырька.  </h3>
            <p>После высыхания второго слоя шпаклевки неровности поверхности затираются наждачной бумагой, а стыки между оцинкованными козырьками и стеной тщательно промазываются гермобутилом "2-М". После вышеперечисленных операций проводится покраска специальной фасадной краской.</p>

        </article>
        <!-- /Article -->

        <!-- Sidebar -->
        <aside class="col-sm-4 sidebar sidebar-right">

            <div class="widget">
                <h4>Наши вакансии</h4>
                <ul class="list-unstyled list-spaces">
                    <li><a href="">Водитель</a><br><span class="small text-muted">На доставку материала и снаряжения требуется водитель со своим авто.</span></li>
                    <li><a href="">Промышленный альпинист</a><br><span class="small text-muted">Обязательное условия, наличие удостоверение повышения квалификации.</span></li>
                    <li><a href="">Подсобник</a><br><span class="small text-muted">Для подсобных работ требуется человек, можно студент.</span></li>
                    <!--<li><a href="">Suscipit, consequatur, aut</a><br><span class="small text-muted">Sed, mollitia earum debitis est itaque esse reiciendis amet cupiditate.</span></li>
                    <li><a href="">Nam, illo, veritatis</a><br><span class="small text-muted">Delectus, sapiente illo provident quo aliquam nihil beatae dignissimos itaque.</span></li>-->
                </ul>
            </div>

        </aside>
        <!-- /Sidebar -->

    </div>
</div>	<!-- /container -->

<?php require ('footer.php')?>
